<!DOCTYPE html>
<html lang="th">
<head>
    <meta charset="UTF-8">
    <title>กิจกรรมในชั้นเรียนที่ 1</title>
</head>
<body>

    <h2>ข้อมูลประวัตินักเรียน</h2>

    <?php
        echo "ชื่อ-สกุล: น.ส.สุวภัทร ปิงเมือง<br>";
        echo "เรียนอยู่ระดับชั้น: มัธยมศึกษาปีที่ 6 ห้องเรียน 8<br>";
        echo "เลขที่: 40<br>";
        echo "ที่อยู่: ประชาอุทิศ 33<br>";
        echo "ประวัติการศึกษา:<br>";
        echo "- ป. 1-5 เยาวลักษณ์วิทยาคม<br>";
        echo "- ป. 6 - ม. 3 ขจรโรจน์วิทยา<br>";
        echo "- ม. 4 - 6 บางปะกอกวิทยาคม<br>";
    ?>

</body>
</html>